1password
alacritty
alfred
avibrazil-rdm
bartender
betterzip
brave-browser
dash
discord 
docker
encryptme
firefox
google-chrome
gpg-suite
hammerspoon
notion
postico
qmoji 
sip 
slack
spotify
suspicious-package
visual-studio-code
vlc
